insert into book_meta (background_image, book_hero_title, book_hero_text, book_hero_img, book_info_group_f,
book_info_title, book_info_group_s,  article, locale)
values ('book-bg-2.png',
'Монстри, з якими ми живемо',
'<p>Книга, яку просто зобовязана прочитати кожна жінка!Заснована на реальних подіях </p>',

'book-2',
'<p>Історія про життя жінки, яких мільйони.</p><p>
Кохання, що пройшла такий довгий шлях, проживає свій біль знову і знову на прийомі у свого психіатра Ромашкіної Марії Федорівни (так полюбилася всім з «Невигаданих історій вигаданих людей»). Історія шляху, який пройшла героїня, щоб звільнитися від хворобливих психотравм та стати вільною.</p>
<p>І за кожним її болем стояв Монстр. Монстр, з яким вона жила.</p>',
'Книга, яка допоможе відповісти на важливе запитання:',
'<p>А як там у тебе, у твоєму коханні? </p>',
'MONSTERS', 'messages_uk');

